[
  {
    "global_id": 62876472,
    "system_object_id": "10000",
    "Kod": "10000",
    "Name": "ОРГАНИЗАЦИОННО-ПРАВОВЫЕ ФОРМЫ ЮРИДИЧЕСКИХ ЛИЦ, ЯВЛЯЮЩИХСЯ КОММЕРЧЕСКИМИ КОРПОРАТИВНЫМИ ОРГАНИЗАЦИЯМИ",
    "NOMDESCR": "Организационно-правовыми формами юридических лиц, являющихся коммерческими корпоративными организациями, признаются организационно-правовые формы, в которых создаются юридические лица, преследующие извлечение прибыли в качестве основной цели своей деятельности (ГК РФ, ст. 50, п. 1) и учредители (участники) которых обладают правом участия (членства) в них и формирования их высшего органа (ГК РФ, ст. 65.1, п. 1)."
  },
  {
    "global_id": 62876473,
    "system_object_id": "11000",
    "Kod": "11000",
    "Name": "Хозяйственные товарищества",
    "NOMDESCR": "Хозяйственными товариществами признаются корпоративные коммерческие организации с разделенным на вклады участников складочным капиталом. Хозяйственные товарищества могут создаваться в организационно-правовой форме полного товарищества или товарищества на вере (коммандитного товарищества) (ГК РФ, ст. 66).Хозяйственные товарищества не могут быть реорганизованы в некоммерческие организации, а также в унитарные коммерческие организации (ГК РФ, ст. 68)."
  },
  {
    "global_id": 62876474,
    "system_object_id": "11051",
    "Kod": "11051",
    "Name": "Полные товарищества",
    "NOMDESCR": "Полными признаются товарищества, участники которых (полные товарищи) в соответствии с заключенным между ними договором занимаются предпринимательской деятельностью от имени товарищества и несут ответственность по его обязательствам принадлежащим им имуществом (ГК РФ, ст. 69)."
  },
  {
    "global_id": 62876475,
    "system_object_id": "11064",
    "Kod": "11064",
    "Name": "Товарищества на вере (коммандитные товарищества)",
    "NOMDESCR": "Товариществами на вере (коммандитными товариществами) признаются товарищества, в которых наряду с участниками, осуществляющими от имени товарищества предпринимательскую деятельность и отвечающими по обязательствам товарищества своим имуществом (полными товарищами), имеется один или несколько участников - вкладчиков (коммандитистов), которые несут риск убытков, связанных с деятельностью товарищества, в пределах сумм внесенных ими вкладов и не принимают участия в осуществлении товариществом предпринимательской деятельности (ГК РФ, ст. 82)."
  },
  {
    "global_id": 62876476,
    "system_object_id": "12000",
    "Kod": "12000",
    "Name": "Хозяйственные общества",
    "NOMDESCR": "Хозяйственными обществами признаются корпоративные коммерческие организации с разделенным на доли учредителей уставным капиталом. Хозяйственные общества могут создаваться в организационно-правовой форме акционерного общества или общества с ограниченной ответственностью (ГК РФ, ст. 66).Хозяйственные общества не могут быть реорганизованы в некоммерческие организации, а также в унитарные коммерческие организации (ГК РФ, ст. 68)."
  },
  {
    "global_id": 62876477,
    "system_object_id": "12200",
    "Kod": "12200",
    "Name": "Акционерные общества",
    "NOMDESCR": "Акционерными обществами признаются хозяйственные общества, уставный капитал которых разделен на определенное число акций; участники акционерного общества (акционеры) не отвечают по его обязательствам и несут риск убытков, связанных с деятельностью общества, в пределах стоимости принадлежащих им акций\" (ГК РФ,  ст. 96)."
  },
  {
    "global_id": 62876478,
    "system_object_id": "12247",
    "Kod": "12247",
    "Name": "Публичные акционерные общества",
    "NOMDESCR": "Публичными акционерными обществами являются акционерные общества, акции которых и ценные бумаги которых, конвертируемые в их акции, публично размещаются (путем открытой подписки) или публично обращаются на условиях, установленных законами о ценных бумагах (ГК РФ, ст. 66.3). Публичное акционерное общество обязано представить для внесения в единый государственный реестр юридических лиц сведения о фирменном наименовании общества, содержащем указание на то, что такое общество является публичным (ГК РФ, ст. 97)"
  },
  {
    "global_id": 62876479,
    "system_object_id": "12267",
    "Kod": "12267",
    "Name": "Непубличные акционерные общества",
    "NOMDESCR": "Непубличными акционерными обществами признаются акционерные общества, чьи акции и ценные бумаги публично не размещаются (путем открытой подписки) и не обращаются (ГК РФ,     ст. 66.3)."
  },
  {
    "global_id": 62876480,
    "system_object_id": "12300",
    "Kod": "12300",
    "Name": "Общества с ограниченной ответственностью",
    "NOMDESCR": "Обществами с ограниченной ответственностью признаются созданные одним или несколькими лицами хозяйственные общества, уставный капитал которых разделен на доли; участники общества не отвечают по его обязательствам и несут риск убытков, связанных с деятельностью общества, в пределах стоимости принадлежащих им долей в уставном капитале общества (Федеральный закон от 08.02.1998 № 14-ФЗ \"Об обществах с ограниченной ответственностью\", ст. 2)."
  },
  {
    "global_id": 62876481,
    "system_object_id": "13000",
    "Kod": "13000",
    "Name": "Хозяйственные партнерства",
    "NOMDESCR": "Хозяйственными партнерствами признаются созданные двумя или более лицами коммерческие организации, в управлении деятельностью которых принимают участие участники партнерства, а также иные лица в пределах и в объеме, которые предусмотрены соглашением об управлении партнерством (Федеральный закон от 03.12.2011 № 380-ФЗ \"О хозяйственных партнерствах\", ст. 2)."
  },
  {
    "global_id": 62876482,
    "system_object_id": "14000",
    "Kod": "14000",
    "Name": "Производственные кооперативы (артели)",
    "NOMDESCR": "Производственными кооперативами (артелями) признаются добровольные объединения граждан на основе членства для совместной производственной или иной хозяйственной деятельности (производство, переработка, сбыт промышленной, сельскохозяйственной и иной продукции, выполнение работ, торговля, бытовое обслуживание, оказание других услуг), основанной на их личном трудовом и ином участии и объединении его членами (участниками) имущественных паевых взносов.Законом и уставом производственного кооператива может быть предусмотрено участие в его деятельности юридических лиц. Производственный кооператив является корпоративной коммерческой организацией (ГК РФ, ст. 106.1). Имущество, находящееся в собственности производственного кооператива, делится на паи его членов в соответствии с уставом кооператива (ГК РФ, ст. 106.3).Производственный кооператив по решению его членов, принятому единогласно, может преобразоваться в хозяйственное товарищество или общество (ГК РФ, ст. 106.6)."
  },
  {
    "global_id": 62876483,
    "system_object_id": "14100",
    "Kod": "14100",
    "Name": "Сельскохозяйственные производственные кооперативы",
    "NOMDESCR": "Сельскохозяйственными производственными кооперативами  признаются сельскохозяйственные кооперативы, созданные гражданами для совместной деятельности по производству, переработке и сбыту сельскохозяйственной продукции, а также для выполнения иной не запрещенной законом деятельности, основанной на личном трудовом участии членов кооператива (Федеральный закон от 08.12.1995 № 193-ФЗ \"О сельскохозяйственной кооперации\", ст. 3)."
  },
  {
    "global_id": 62876484,
    "system_object_id": "14153",
    "Kod": "14153",
    "Name": "Сельскохозяйственные артели (колхозы)",
    "NOMDESCR": "Сельскохозяйственными артелями (колхозами) признаются сельскохозяйственные кооперативы, созданные гражданами для совместной деятельности по производству, переработке и сбыту сельскохозяйственной продукции, а также для выполнения иной не запрещенной законом деятельности, путем добровольного объединения имущественных паевых взносов в виде денежных средств, земельных участков, земельных и имущественных долей и другого имущества граждан и передачи их в паевой фонд кооператива. Для членов сельскохозяйственной артели (колхоза) обязательно личное трудовое участие в деятельности артели, при этом ее члены являются сельскохозяйственными товаропроизводителями независимо от выполняемых ими функций (Федеральный закон от 08.12.1995  № 193-ФЗ \"О сельскохозяйственной кооперации\", ст. 3)."
  },
  {
    "global_id": 62876485,
    "system_object_id": "14154",
    "Kod": "14154",
    "Name": "Рыболовецкие артели (колхозы)",
    "NOMDESCR": "Рыболовецкими артелями (колхозами) признаются сельскохозяйственные кооперативы, созданные гражданами для совместной деятельности по производству, переработке, сбыту  рыбной продукции, а также для иной не запрещенной законом деятельности путем добровольного объединения имущественных паевых взносов в виде денежных средств, имущественных долей и другого имущества граждан и передачи их в паевой фонд кооператива. Для членов рыболовецкой артели (колхоза) обязательно личное трудовое участие в деятельности артели, при этом ее члены являются сельскохозяйственными товаропроизводителями независимо от выполняемых ими функций (Федеральный закон от 08.12.1995  № 193-ФЗ \"О сельскохозяйственной кооперации\", ст. 3)."
  },
  {
    "global_id": 62876486,
    "system_object_id": "14155",
    "Kod": "14155",
    "Name": "Кооперативные хозяйства (коопхозы)",
    "NOMDESCR": "Кооперативными хозяйствами (коопхозами) признаются сельскохозяйственные кооперативы, созданные главами крестьянских (фермерских) хозяйств и (или) гражданами, ведущими личные подсобные хозяйства, на основе добровольного членства для совместной деятельности по обработке земли, производству животноводческой продукции или для выполнения иной деятельности, связанной с производством сельскохозяйственной продукции и основанной на личном трудовом участии членов коопхоза и объединении их имущественных паевых взносов в размере и порядке, установленных Федеральным законом от 08.12.1995 № 193-ФЗ и уставом коопхоза (Федеральный закон от 08.12.1995 № 193-ФЗ \"О сельскохозяйственной кооперации\", ст. 3)."
  },
  {
    "global_id": 62876488,
    "system_object_id": "15300",
    "Kod": "15300",
    "Name": "Крестьянские (фермерские) хозяйства",
    "NOMDESCR": "Крестьянскими (фермерскими) хозяйствами, создаваемыми в качестве юридического лица, признаются добровольные объединения граждан на основе членства для совместной производственной или иной хозяйственной деятельности в области сельского хозяйства, основанной на их личном участии и объединении членами крестьянского (фермерского) хозяйства имущественных вкладов (Федеральный закон от 30.12.2012 № 302-ФЗ \"О внесении изменений в главы 1, 2, 3 и 4 части первой Гражданского кодекса Российской Федерации\", ст.1, п. 19). Крестьянские (фермерские) хозяйства, которые созданы как юридические лица в соответствии с Законом РСФСР от 22 ноября 1990 г. № 348-1 \"О крестьянском (фермерском) хозяйстве\", вправе сохранить статус юридического лица на период до 1 января 2021 года (Федеральный закон от 11.06.2003 № 74-ФЗ \"О крестьянском (фермерском) хозяйстве\", ст. 23, п. 3)."
  },
  {
    "global_id": 62876487,
    "system_object_id": "14200",
    "Kod": "14200",
    "Name": "Производственные кооперативы (кроме сельскохозяйственных производственных кооперативов)",
    "NOMDESCR": "Производственными кооперативами (кроме сельскохозяйственных производственных кооперативов) признаются добровольные объединения граждан на основе членства для совместной производственной или иной хозяйственной деятельности, основанной на их личном трудовом и ином участии и объединении его членами (участниками) имущественных паевых взносов. Деятельность производственных кооперативов, осуществляющих  производство, переработку, сбыт промышленной и иной продукции, торговлю, строительство, бытовое и иные виды обслуживания, добычу полезных ископаемых, других природных ресурсов, сбор и переработку вторичного сырья, проведение научно-исследовательских, проектно-конструкторских работ, а также оказывающих медицинские, правовые, маркетинговые и другие незапрещенные законом виды услуг, регламентируются Федеральным законом от 08.05 1996 № 41-ФЗ \"О производственных кооперативах\"."
  },
  {
    "global_id": 62876492,
    "system_object_id": "20101",
    "Kod": "20101",
    "Name": "Гаражные и гаражно-строительные кооперативы",
    "NOMDESCR": "Гаражными и гаражно-строительными кооперативами признаются потребительские кооперативы, созданные как добровольные  объединения граждан на основе членства в целях удовлетворения потребностей членов кооператива в гаражных услугах (Закон СССР \"О кооперации в СССР\" от 26.05.1988 № 8998-XI (ст. 51), в ред. Законов СССР от 16.10.89 № 603-1, от 06.06.90 № 1540-1, от 05.03.91 № 1997-1, от 07.03.91 № 2014-1, от 07.03.91 № 2015-1), с изм., внесенными Постановлением ВС РФ от 19.06.1992 № 3086-1; федеральными законами от 08.12.1995 № 193-ФЗ, от 08.05.1996 № 41-ФЗ, от 15.04.1998 № 66-ФЗ)."
  },
  {
    "global_id": 62876493,
    "system_object_id": "20102",
    "Kod": "20102",
    "Name": "Жилищные или жилищно-строительные кооперативы",
    "NOMDESCR": "Жилищными или жилищно-строительными кооперативами признаются добровольные объединения граждан и (или) юридических лиц на основе членства в целях удовлетворения потребностей граждан в жилье, а также управления многоквартирным домом (ЖК РФ от 29.12.2004 № 188-ФЗ, ст. 110). Жилищный или жилищно-строительный кооператив по решению своих членов может быть преобразован только в товарищество собственников недвижимости  (ГК РФ, ст. 123.2)."
  },
  {
    "global_id": 62876489,
    "system_object_id": "19000",
    "Kod": "19000",
    "Name": "Прочие юридические лица, являющиеся коммерческими организациями"
  },
  {
    "global_id": 62876490,
    "system_object_id": "20000",
    "Kod": "20000",
    "Name": "ОРГАНИЗАЦИОННО-ПРАВОВЫЕ ФОРМЫ ЮРИДИЧЕСКИХ ЛИЦ, ЯВЛЯЮЩИХСЯ НЕКОММЕРЧЕСКИМИ КОРПОРАТИВНЫМИ ОРГАНИЗАЦИЯМИ",
    "NOMDESCR": "Организационно-правовыми формами юридических лиц, являющихся некоммерческими корпоративными организациями, признаются организационно-правовые формы, в которых создаются юридические лица, не преследующие извлечение прибыли в качестве основной цели своей деятельности, не распределяющие полученную прибыль между участниками (ГК РФ, ст. 50, п. 1) и учредители (участники) которых приобретают право участия (членства) в них и формируют их высший орган (ГК РФ, ст. 65.1, п. 1). Некоммерческие корпоративные организации создаются в организационно-правовых формах потребительских кооперативов, общественных организаций, ассоциаций (союзов), товариществ собственников недвижимости, казачьих обществ, внесенных в государственный реестр казачьих обществ в Российской Федерации, а также общин коренных малочисленных народов Российской Федерации.Некоммерческая корпоративная организация является собственником своего имущества (ГК РФ, ст. 123.1)."
  },
  {
    "global_id": 62876494,
    "system_object_id": "20103",
    "Kod": "20103",
    "Name": "Жилищные накопительные кооперативы",
    "NOMDESCR": "Жилищными накопительными кооперативами признаются потребительские кооперативы, созданные как добровольные  объединения граждан на основе членства в целях удовлетворения потребностей членов кооператива в жилых помещениях путем объединения членами кооператива паевых взносов (Федеральный  закон от 30.12.2004 № 215-ФЗ \"О жилищных накопительных кооперативах\", ст. 2)."
  },
  {
    "global_id": 62876495,
    "system_object_id": "20104",
    "Kod": "20104",
    "Name": "Кредитные потребительские кооперативы",
    "NOMDESCR": "Кредитными потребительскими кооперативами признаются добровольные объединения физических и (или) юридических лиц на основе членства и по территориальному, профессиональному и (или) иному принципу в целях удовлетворения финансовых потребностей членов кредитного кооператива (пайщиков) (Федеральный закон от 18.07.2009  № 190-ФЗ \"О кредитной кооперации\", ст. 1)."
  },
  {
    "global_id": 62876498,
    "system_object_id": "20107",
    "Kod": "20107",
    "Name": "Потребительские общества",
    "NOMDESCR": "Потребительскими обществами признаются  добровольные объединения граждан и (или) юридических лиц, созданные, как правило, по территориальному признаку, на основе членства путем объединения его членами имущественных  паевых взносов для торговой, заготовительной и иной деятельности в целях удовлетворения материальных и иных потребностей его членов (Федеральный закон от 19.06.1992  № 3085-1 \"О потребительской кооперации (потребительских обществах, их союзах) в Российской Федерации\", ст.1)."
  },
  {
    "global_id": 62876499,
    "system_object_id": "20108",
    "Kod": "20108",
    "Name": "Общества взаимного страхования",
    "NOMDESCR": "Обществами взаимного страхования являются основанные на членстве некоммерческие организации в форме обществ взаимного страхования, создаваемые с целью осуществления взаимного страхования имущественных интересов членов общества путем объединения в обществе взаимного страхования необходимых для этого средств (Федеральный закон от 29.11.2007 № 286-ФЗ \"О взаимном страховании\", ст. 2, 5)."
  },
  {
    "global_id": 62876497,
    "system_object_id": "20106",
    "Kod": "20106",
    "Name": "Кредитные кооперативы второго уровня",
    "NOMDESCR": "Кредитными кооперативами второго уровня признаются кредитные кооперативы, членами которых являются исключительно кредитные кооперативы (Федеральный закон от 18.07.2009  № 190-ФЗ \"О кредитной кооперации\", ст. 1)."
  },
  {
    "global_id": 62876496,
    "system_object_id": "20105",
    "Kod": "20105",
    "Name": "Кредитные потребительские кооперативы граждан",
    "NOMDESCR": "Кредитными потребительскими кооперативами граждан признаются кредитные кооперативы, членами которых являются исключительно физические лица (Федеральный закон от 18.07.2009 № 190-ФЗ \"О кредитной кооперации\", ст. 1)."
  },
  {
    "global_id": 62876500,
    "system_object_id": "20109",
    "Kod": "20109",
    "Name": "Сельскохозяйственные потребительские перерабатывающие кооперативы",
    "NOMDESCR": "К сельскохозяйственным потребительским перерабатывающим кооперативам относятся потребительские кооперативы, занимающиеся переработкой сельскохозяйственной продукции (производство мясных, рыбных и молочных продуктов, хлебобулочных изделий, овощных и плодово-ягодных продуктов, изделий и полуфабрикатов изо льна, хлопка и конопли, лесо- и пиломатериалов и других) (Федеральный закон от 08.12.1995 № 193-ФЗ \"О сельскохозяйственной кооперации\", ст. 4)."
  },
  {
    "global_id": 62876501,
    "system_object_id": "20110",
    "Kod": "20110",
    "Name": "Сельскохозяйственные потребительские сбытовые (торговые) кооперативы",
    "NOMDESCR": "К сельскохозяйственным потребительским сбытовым  (торговым) кооперативам относятся сельскохозяйственные потребительские кооперативы, осуществляющие  продажу продукции, а также ее хранение, сортировку, сушку, мойку, расфасовку, упаковку и транспортировку, заключающие сделки, проводящие изучение рынка сбыта, организующие рекламу указанной продукции и другое (Федеральный закон от 08.12.1995 № 193-ФЗ \"О сельскохозяйственной кооперации\", ст. 4)."
  },
  {
    "global_id": 62876512,
    "system_object_id": "20210",
    "Kod": "20210",
    "Name": "Общественные движения",
    "NOMDESCR": "Общественными движениями являются состоящие из участников и не имеющие членства массовые общественные объединения, преследующие социальные, политические и иные общественно полезные цели, поддерживаемые участниками общественного движения (Федеральный закон от 19.05.1995 № 82-ФЗ \"Об общественных объединениях\", ст. 9)."
  },
  {
    "global_id": 62876491,
    "system_object_id": "20100",
    "Kod": "20100",
    "Name": "Потребительские кооперативы",
    "NOMDESCR": "Потребительскими кооперативами признаются основанные на членстве добровольные объединения граждан или граждан и юридических лиц в целях удовлетворения их материальных и иных потребностей, осуществляемые путем объединения его членами имущественных паевых взносов. Потребительский кооператив по решению своих членов может быть преобразован в общественную организацию, ассоциацию (союз), автономную некоммерческую организацию или фонд  (ГК РФ, ст. 123.2)."
  },
  {
    "global_id": 62876502,
    "system_object_id": "20111",
    "Kod": "20111",
    "Name": "Сельскохозяйственные потребительские обслуживающие кооперативы",
    "NOMDESCR": "К сельскохозяйственным потребительским обслуживающим кооперативам  относятся сельскохозяйственные потребительские кооперативы, которые  осуществляют механизированные, агрохимические, мелиоративные, транспортные, ремонтные, строительные работы, а также услуги по страхованию (страховые кооперативы), научно-производственному, правовому и финансовому консультированию, электрификации, телефонизации, санаторно-курортному и медицинскому обслуживанию, выдаче займов и сбережению денежных средств (кредитные кооперативы) и другие работы и услуги (Федеральный закон от 08.12.1995 № 193-ФЗ \"О сельскохозяйственной кооперации\", ст. 4)."
  },
  {
    "global_id": 62876503,
    "system_object_id": "20112",
    "Kod": "20112",
    "Name": "Сельскохозяйственные потребительские снабженческие кооперативы",
    "NOMDESCR": "Сельскохозяйственными потребительскими снабженческими кооперативами признаются сельскохозяйственные потребительские кооперативы, осуществляющие закупку и продажу средств производства, удобрений, известковых материалов, кормов, нефтепродуктов, оборудования, запасных частей, пестицидов, гербицидов и других химикатов, а также закупку  любых других товаров, необходимых для производства сельскохозяйственной продукции; тестирование и контроль качества закупаемой продукции; поставку семян, молодняка скота и птицы; производство сырья и материалов и поставку их сельскохозяйственным товаропроизводителям; закупку и поставку сельскохозяйственным товаропроизводителям необходимых им потребительских товаров (продовольствия, одежды, топлива, медицинских и ветеринарных препаратов, книг и других) (Федеральный закон от 08.12.1995 № 193-ФЗ \"О сельскохозяйственной кооперации\", ст. 4)."
  },
  {
    "global_id": 62876504,
    "system_object_id": "20113",
    "Kod": "20113",
    "Name": "Сельскохозяйственные потребительские садоводческие кооперативы",
    "NOMDESCR": "К сельскохозяйственным потребительским садоводческим кооперативам относятся сельскохозяйственные потребительские кооперативы, образованные для оказания комплекса услуг по производству, переработке и сбыту продукции садоводства (Федеральный закон от 08.12.1995 № 193-ФЗ \"О сельскохозяйственной кооперации\", ст. 4)."
  },
  {
    "global_id": 62876505,
    "system_object_id": "20114",
    "Kod": "20114",
    "Name": "Сельскохозяйственные потребительские огороднические кооперативы",
    "NOMDESCR": "К сельскохозяйственным потребительским огородническим кооперативам относятся сельскохозяйственные потребительские кооперативы, образованные для оказания комплекса услуг по производству, переработке и сбыту продукции огородничества (Федеральный закон от 08.12.1995 № 193-ФЗ \"О сельскохозяйственной кооперации\", ст. 4)."
  },
  {
    "global_id": 62876506,
    "system_object_id": "20115",
    "Kod": "20115",
    "Name": "Сельскохозяйственные потребительские животноводческие кооперативы",
    "NOMDESCR": "К сельскохозяйственным потребительским животноводческим кооперативам относятся сельскохозяйственные потребительские кооперативы, образованные для оказания комплекса услуг по производству, переработке и сбыту продукции животноводства (Федеральный закон от 08.12.1995 № 193-ФЗ \"О сельскохозяйственной кооперации\", ст. 4)."
  },
  {
    "global_id": 62876507,
    "system_object_id": "20120",
    "Kod": "20120",
    "Name": "Садоводческие, огороднические или дачные потребительские кооперативы",
    "NOMDESCR": "Cадоводческими, огородническими или дачными потребительскими кооперативами признаются  объединения граждан, в которых имущество общего пользования, находящееся в собственности такого кооператива как юридического лица, создается посредством объединения паевых взносов членов данного потребительского кооператива. Часть указанного имущества может выделяться в неделимый фонд. Члены  садоводческого, огороднического или дачного потребительского кооператива обязаны ежегодно покрывать образовавшиеся убытки посредством внесения дополнительных взносов, а также нести субсидиарную ответственность по обязательствам такого кооператива в пределах не внесенной части дополнительного взноса каждого из членов такого кооператива (Федеральный закон от 15.04.1998 № 66-ФЗ  \"О садоводческих, огороднических и дачных некоммерческих объединениях граждан\", ст. 4, п. 3)."
  },
  {
    "global_id": 62876508,
    "system_object_id": "20121",
    "Kod": "20121",
    "Name": "Фонды проката",
    "NOMDESCR": "Фондами проката признаются объединения садоводов, огородников и дачников в целях обеспечения учредителей садоводческих, огороднических и дачных некоммерческих объединений современными средствами производства, применяемыми при возведении и ремонте жилых строений, жилых домов, хозяйственных строений и сооружений, благоустройстве и обработке садовых, огородных и дачных земельных участков (Федеральный закон от 15.04.1998 № 66-ФЗ \"О садоводческих, огороднических и дачных некоммерческих объединениях граждан\", ст. 11, п. 3)."
  },
  {
    "global_id": 62876509,
    "system_object_id": "20200",
    "Kod": "20200",
    "Name": "Общественные организации",
    "NOMDESCR": "Общественными организациями признаются добровольные объединения граждан, объединившихся в установленном законом порядке на основе общности их интересов для удовлетворения духовных или иных нематериальных потребностей, для представления и защиты общих интересов и достижения иных не противоречащих закону целей. Общественная организация является собственником своего имущества. Ее участники (члены) не сохраняют имущественные права на переданное ими в собственность организации имущество, в том числе на членские взносы.Участники (члены) общественной организации не отвечают по обязательствам организации, в которой участвуют в качестве членов, а организация не отвечает по обязательствам своих членов. Общественная организация по решению ее участников (членов) может быть преобразована в ассоциацию (союз), автономную некоммерческую организацию или фонд (ГК РФ, ст. 123.4)."
  },
  {
    "global_id": 62876510,
    "system_object_id": "20201",
    "Kod": "20201",
    "Name": "Политические партии",
    "NOMDESCR": "Политическими  партиями признаются  общественные объединения, созданные в целях участия граждан Российской Федерации в политической жизни общества посредством формирования и выражения их политической воли, участия в общественных и политических акциях, в выборах и референдумах, а также в целях представления интересов граждан в органах государственной власти и органах местного самоуправления (Федеральный закон от 11.07.2001 № 95-ФЗ \"О политических партиях\", ст. 3)."
  },
  {
    "global_id": 62876511,
    "system_object_id": "20202",
    "Kod": "20202",
    "Name": "Профсоюзные организации",
    "NOMDESCR": "Профсоюзными организациями (профсоюзами) признаются - добровольные общественные  объединения граждан, связанных общими производственными, профессиональными интересами по роду их деятельности, создаваемые в целях представительства и защиты их социально-трудовых прав и интересов (Федеральный закон от 12.01.1996 № 10-ФЗ \"О профессиональных союзах, их правах и гарантиях деятельности\", ст. 2)."
  },
  {
    "global_id": 62876513,
    "system_object_id": "20211",
    "Kod": "20211",
    "Name": "Органы общественной самодеятельности",
    "NOMDESCR": "Органами общественной самодеятельности являются не имеющие членства общественные объединения, целью которых  является совместное решение различных социальных проблем, возникающих у граждан по месту жительства, работы или учебы, направленное на удовлетворение потребностей неограниченного круга лиц, чьи интересы связаны с достижением уставных целей и реализацией программ органа общественной самодеятельности по месту его создания (Федеральный закон от 19.05.1995 № 82-ФЗ \"Об общественных объединениях\", ст. 12)."
  },
  {
    "global_id": 62876514,
    "system_object_id": "20217",
    "Kod": "20217",
    "Name": "Территориальные общественные самоуправления",
    "NOMDESCR": "Под территориальными общественными самоуправлениями понимаются самоорганизации граждан по месту их жительства на части территории поселения, внутригородской территории города федерального значения, внутригородского района для самостоятельного и под свою ответственность осуществления собственных инициатив по вопросам местного значения (Федеральный закон от 06.10.2003 № 131-ФЗ \"Об общих принципах организации местного самоуправления в Российской Федерации\", ст. 27)."
  },
  {
    "global_id": 62876515,
    "system_object_id": "20600",
    "Kod": "20600",
    "Name": "Ассоциации (союзы)",
    "NOMDESCR": "Ассоциациями (союзами) признаются объединения юридических лиц и (или) граждан, основанные на добровольном или в установленных законом случаях на обязательном членстве и созданные для представления и защиты общих, в том числе профессиональных, интересов, для достижения общественно полезных целей, а также иных не противоречащих закону и имеющих некоммерческий характер целей. В организационно-правовой форме ассоциации (союза) создаются, в частности, объединения лиц, имеющие целями координацию их предпринимательской деятельности, представление и защиту общих имущественных интересов, профессиональные объединения граждан, не имеющие целью защиту трудовых прав и интересов своих членов, профессиональные объединения граждан, не связанные с их участием в трудовых отношениях (объединения адвокатов, нотариусов, оценщиков, лиц творческих профессий и другие), саморегулируемые организации и их объединения. Ассоциация (союз) является собственником своего имущества. Ассоциация (союз) по решению своих членов может быть преобразована в общественную организацию, автономную некоммерческую организацию или фонд (ГК РФ, ст. 123.8)."
  },
  {
    "global_id": 62876516,
    "system_object_id": "20601",
    "Kod": "20601",
    "Name": "Ассоциации (союзы) экономического взаимодействия субъектов Российской Федерации",
    "NOMDESCR": "Ассоциациями (союзами) экономического взаимодействия субъектов Российской Федерации признаются некоммерческие организации, учредителями которых являются органы государственной власти субъектов Российской Федерации и которые  создаются  на добровольной основе в целях межрегиональной интеграции и социально-экономического развития субъектов Российской Федерации (Федеральный закон от 17.12.1999  № 211-ФЗ \"Об общих принципах организации и деятельности ассоциаций экономического взаимодействия субъектов Российской Федерации\", ст. 2)."
  },
  {
    "global_id": 62876517,
    "system_object_id": "20603",
    "Kod": "20603",
    "Name": "Советы муниципальных образований субъектов Российской Федерации",
    "NOMDESCR": "Советами муниципальных образований субъектов Российской Федерации признаются образованные в  каждом субъекте Российской Федерации советы муниципальных образований субъекта Российской Федерации, чья организация и деятельность осуществляются в соответствии с требованиями Федерального закона от 12 января 1996 года № 7-ФЗ \"О некоммерческих организациях\", применяемыми к ассоциациям (Федеральный закон от  06.10. 2003. № 131-ФЗ \"Об общих принципах организации местного самоуправления в Российской Федерации\", ст. 66)."
  },
  {
    "global_id": 62876518,
    "system_object_id": "20604",
    "Kod": "20604",
    "Name": "Союзы (ассоциации) кредитных кооперативов",
    "NOMDESCR": "Союзами (ассоциациями) кредитных кооперативов признаются объединения на добровольной основе кредитных кооперативов  в целях координации их деятельности,  представления и защиты их интересов, оказания им информационных, правовых и других услуг, организации подготовки работников для кредитных кооперативов, повышения квалификации работников кредитных кооперативов, осуществления научно-исследовательской и иной деятельности. Порядок создания союза (ассоциации) кредитных кооперативов, его (ее) реорганизации и ликвидации, состав и полномочия его (ее) органов, взаимоотношения союза (ассоциации) кредитных кооперативов и его (ее) членов, другие вопросы создания и деятельности союза (ассоциации) кредитных кооперативов определяются федеральными законами и учредительными документами союза (ассоциации) кредитных кооперативов (Федеральный закон от 18.07.2009 № 190-ФЗ \"О кредитной кооперации\", ст. 34)."
  },
  {
    "global_id": 62876521,
    "system_object_id": "20607",
    "Kod": "20607",
    "Name": "Союзы (ассоциации) общин малочисленных народов",
    "NOMDESCR": "Союзами (ассоциациями) общин малочисленных народов признаются добровольные объединения общин малочисленных народов независимо от видов их хозяйствования на основе учредительных договоров и(или) уставов, принятых союзами(ассоциациями) общин. Правоспособность союзов (ассоциаций) общин малочисленных народов как юридических лиц возникает с момента их государственной регистрации. Союзы (ассоциации) общин малочисленных народов являются некоммерческими организациями. Общины малочисленных народов - члены союза (ассоциации) общин малочисленных народов сохраняют свою самостоятельность и права юридического лица. Союз (ассоциация) общин малочисленных народов не отвечает по обязательствам своих членов. Члены союза (ассоциации) общин малочисленных народов несут субсидиарную ответственность по обязательствам союза (ассоциации) в размере и порядке, предусмотренных учредительными документами союза (ассоциации) (Федеральный закон от 20.07.2000 № 104-ФЗ \"Об общих принципах организации общин коренных малочисленных народов Севера, Сибири и Дальнего Востока Российской Федерации\", ст. 20)."
  },
  {
    "global_id": 62876520,
    "system_object_id": "20606",
    "Kod": "20606",
    "Name": "Союзы (ассоциации) общественных объединений",
    "NOMDESCR": "К союзам (ассоциациям) общественных объединений относятся созданные общественными  объединениями,  независимо от их организационно-правовой формы,  союзы (ассоциации) общественных объединений.  Правоспособность союзов (ассоциаций) общественных объединений как юридических лиц возникает с момента их государственной регистрации (Федеральный закон от 19.05.1995  № 82-ФЗ \"Об общественных объединениях\", ст. 13)."
  },
  {
    "global_id": 62876519,
    "system_object_id": "20605",
    "Kod": "20605",
    "Name": "Союзы (ассоциации) кооперативов",
    "NOMDESCR": "К союзам  (ассоциациям) кооперативов относятся созданные кооперативами  самостоятельно или совместно с другими юридическими лицами - сельскохозяйственными товаропроизводителями  по договору между собой  в целях координации своей деятельности, а также в целях представления и защиты общих имущественных интересов, осуществления ревизий кооперативов, союзов (ассоциаций) кооперативов - членов союза (ассоциации), объединения в форме союзов (ассоциаций) кооперативов, являющихся некоммерческими организациями (Федеральный закон от 08.12.1995 № 193-ФЗ \"О сельскохозяйственной кооперации\", ст. 5). Кооперативы вправе на договорной основе объединяться в союзы (ассоциации) кооперативов территориального, отраслевого (по видам деятельности), территориально-отраслевого и иного характера в целях координации деятельности кооперативов, представления и защиты их интересов, обеспечения оказания информационных, правовых и других услуг, организации подготовки работников для кооперативов, повышения квалификации работников кооперативов, научно-исследовательской и иной деятельности. Союзы (ассоциации) кооперативов являются некоммерческими организациями. Союзы (ассоциации) кооперативов вправе участвовать в деятельности международных кооперативных организаций в порядке, предусмотренном этими организациями (Федеральный закон  от 08.05. 1996  № 41-ФЗ  \"О производственных кооперативах\", ст. 25)."
  },
  {
    "global_id": 62876552,
    "system_object_id": "50100",
    "Kod": "50100",
    "Name": "Организационно-правовые формы для коммерческой деятельности граждан",
    "NOMDESCR": "Организационно-правовыми формами для коммерческой деятельности граждан признаются организационно-правовые формы деятельности граждан, отнесенные законодательством к предпринимательству."
  },
  {
    "global_id": 62876553,
    "system_object_id": "50101",
    "Kod": "50101",
    "Name": "Главы крестьянских (фермерских) хозяйств",
    "NOMDESCR": "Главами крестьянских (фермерских) хозяйств, осуществляющих свою деятельность без образования юридического лица, признаются предприниматели с момента государственной регистрации крестьянского (фермерского) хозяйства (ГК РФ, п. 2  ст.23)."
  },
  {
    "global_id": 62876554,
    "system_object_id": "50102",
    "Kod": "50102",
    "Name": "Индивидуальные предприниматели",
    "NOMDESCR": "Индивидуальными предпринимателями являются граждане, занимающиеся предпринимательской деятельностью без образования юридического лица и прошедшие государственную регистрацию в этом качестве (ГК РФ, п. 1 ст.23)."
  },
  {
    "global_id": 62876558,
    "system_object_id": "60000",
    "Kod": "60000",
    "Name": "ОРГАНИЗАЦИОННО-ПРАВОВЫЕ ФОРМЫ ЮРИДИЧЕСКИХ ЛИЦ, ЯВЛЯЮЩИХСЯ КОММЕРЧЕСКИМИ УНИТАРНЫМИ ОРГАНИЗАЦИЯМИ",
    "NOMDESCR": "Организационно-правовыми формами юридических лиц, являющихся коммерческими унитарными организациями признаются организационно-правовые формы, в которых создаются юридические лица, преследующие извлечение прибыли в качестве основной цели своей деятельности (ГК РФ, ст. 50, п. 1) и учредители которых не становятся их участниками и не приобретают в них прав членства (ГК РФ, ст. 65.1, п. 1)."
  },
  {
    "global_id": 62876555,
    "system_object_id": "50200",
    "Kod": "50200",
    "Name": "Организационно-правовые формы для деятельности граждан, не отнесенной к предпринимательству",
    "NOMDESCR": "К организационно-правовым формам для деятельности граждан, не отнесенной к предпринимательству, относятся  организационно-правовые формы деятельности граждан, не являющейся предпринимательской."
  },
  {
    "global_id": 62876557,
    "system_object_id": "50202",
    "Kod": "50202",
    "Name": "Нотариусы, занимающиеся частной практикой",
    "NOMDESCR": "Нотариусами, занимающимися частной практикой признаются нотариусы, имеющие контору, расчетные и другие счета в банке, в том числе валютный, имущественные и личные неимущественные права и обязанности. Нотариусы, занимающиеся частной практикой, имеют право нанимать и увольнять работников, распоряжаться поступившим доходом, выступать в суде, арбитражном суде от своего имени и совершать другие действия в соответствии с законодательством Российской Федерации и субъектов Российской Федерации (\"Основы законодательства Российской Федерации о нотариате\" от 11 февраля 1993 года № 4462-1, ст. 8)."
  },
  {
    "global_id": 62876556,
    "system_object_id": "50201",
    "Kod": "50201",
    "Name": "Адвокаты, учредившие адвокатский кабинет",
    "NOMDESCR": "Адвокатами, учредившими адвокатский кабинет, признаются адвокаты,  принявшие решение осуществлять адвокатскую деятельность индивидуально (Федеральный закон от 31.05.2002  № 63-ФЗ \"Об адвокатской деятельности и адвокатуре в Российской Федерации\", ст. 21)."
  },
  {
    "global_id": 62876559,
    "system_object_id": "65000",
    "Kod": "65000",
    "Name": "Унитарные предприятия",
    "NOMDESCR": "Унитарными предприятиями признаются коммерческие организации, не наделенные правом собственности на закрепленное за ними собственником имущество. Имущество унитарного предприятия является неделимым и не может быть распределено по вкладам (долям, паям), в том числе между работниками предприятия. В организационно-правовой форме унитарных предприятий действуют государственные и муниципальные предприятия. Имущество государственного или муниципального унитарного предприятия находится в государственной или муниципальной собственности и принадлежит такому предприятию на праве хозяйственного ведения или оперативного управления. Права унитарного предприятия на закрепленное за ним имущество определяются в соответствии с ГК РФ и законом о государственных и муниципальных унитарных предприятиях. Унитарное предприятие отвечает по своим обязательствам всем принадлежащим ему имуществом. Унитарное предприятие не несет ответственность по обязательствам собственника его имущества. Собственник имущества унитарного предприятия, за исключением собственника имущества казенного предприятия, не отвечает по обязательствам своего унитарного предприятия. Собственник имущества казенного предприятия несет субсидиарную ответственность по обязательствам такого предприятия при недостаточности его имущества. Унитарное предприятие может быть реорганизовано в соответствии с законом о государственных и муниципальных унитарных предприятиях и законами о приватизации (ГК РФ, ст. 113). Создание унитарных предприятий на основе объединения имущества, находящегося в собственности Российской Федерации, субъектов Российской Федерации или муниципальных образований, не допускается (Федеральный закон от 14.11.2202 № 161-ФЗ \"О государственных и муниципальных унитарных предприятиях\", ст. 2, п. 4)."
  },
  {
    "global_id": 62876560,
    "system_object_id": "65100",
    "Kod": "65100",
    "Name": "Унитарные предприятия, основанные на праве оперативного управления (казенные предприятия)",
    "NOMDESCR": "Унитарными предприятиями, основанными на праве оперативного управления (казенными предприятиями) признаются коммерческие организации, созданные на базе государственного или муниципального имущества (ГК РФ, ст. 113, п. 1)."
  },
  {
    "global_id": 62876561,
    "system_object_id": "65141",
    "Kod": "65141",
    "Name": "Федеральные казенные предприятия",
    "NOMDESCR": "Федеральными казенными предприятиями признаются унитарные предприятия, имущество которых принадлежит им на праве оперативного управления и собственником которого является Российская Федерация. От имени Российской Федерации права собственника имущества унитарного предприятия осуществляют органы государственной власти Российской Федерации в рамках их компетенции, установленной актами, определяющими статус этих органов. Федеральное казенного предприятие учреждается решением Правительства Российской Федерации (Федеральный закон от 14.11.2002 № 161-ФЗ \"О государственных и муниципальных унитарных предприятиях\", ст. 2, 8)."
  },
  {
    "global_id": 62876522,
    "system_object_id": "20608",
    "Kod": "20608",
    "Name": "Союзы потребительских обществ",
    "NOMDESCR": "Союзами потребительских обществ признаются  районный, окружной, областной, краевой, республиканский, центральный союз потребительских обществ, являющиеся добровольными объединениями потребительских обществ на основании решений общих собраний потребительских обществ: районный союз потребительских обществ - союз потребительских обществ района, созданный потребительскими обществами для координации их деятельности, обеспечения защиты имущественных и иных прав потребительских обществ и их членов, представления их интересов в государственных органах и органах местного самоуправления, а также для оказания потребительским обществам правовых, информационных и иных услуг; окружной, областной, краевой или республиканский союз потребительских обществ - добровольное объединение потребительских обществ автономного округа, области, края или республики и (или) районных союзов потребительских обществ, созданное по территориальному признаку в целях  координации деятельности потребительских обществ и районных союзов потребительских обществ, обеспечения защиты имущественных и иных прав потребительских обществ и их членов, районных союзов потребительских обществ, представления их интересов в государственных органах и органах местного самоуправления, а также для оказания потребительским обществам и районным союзам потребительских обществ правовых, информационных и иных услуг; центральный союз потребительских обществ России - добровольное объединение потребительских обществ и (или) региональных союзов более половины субъектов Российской Федерации, получившие в установленном порядке право на использование в своем наименовании слова \"Россия\" и созданное для координации деятельности потребительских обществ, союзов потребительских обществ, обеспечения защиты имущественных и иных прав потребительских обществ и их членов, союзов потребительских обществ, представления интересов потребительских обществ, союзов потребительских обществ в государственных органах, органах местного самоуправления и международных организациях, а также для оказания потребительским обществам и их союзам правовых, информационных и иных услуг (Закон Российской Федерации от 19.06.1992 № 3085-1 \"О потребительской кооперации (потребительских обществах, их союзах) в Российской Федерации\", ст. 1)."
  },
  {
    "global_id": 62876523,
    "system_object_id": "20609",
    "Kod": "20609",
    "Name": "Адвокатские палаты",
    "NOMDESCR": "Адвокатскими палатами являются негосударственные некоммерческие организации, основанные на обязательном членстве адвокатов одного субъекта Российской Федерации (Федеральный закон от 31.05.2002. № 63-ФЗ \"Об адвокатской деятельности и адвокатуре в Российской Федерации\", ст. 29)."
  },
  {
    "global_id": 62876524,
    "system_object_id": "20610",
    "Kod": "20610",
    "Name": "Нотариальные палаты",
    "NOMDESCR": "Нотариальными палатами являются некоммерческие организации, представляющие собой профессиональные объединения, основанные на обязательном членстве нотариусов, занимающихся частной практикой. Членами нотариальной палаты могут быть также лица, получившие или желающие получить лицензию на право нотариальной деятельности. Нотариальные палаты образуются в каждом субъекте Российской Федерации (\"Основы законодательства Российской Федерации о нотариате\" от 11 февраля 1993 года № 4462-1 ( в ред. от 19.07.2009) , ст. 24)."
  },
  {
    "global_id": 62876525,
    "system_object_id": "20611",
    "Kod": "20611",
    "Name": "Торгово-промышленные палаты",
    "NOMDESCR": "Торгово-промышленными палатами являются негосударственные  некоммерческие организации, объединяющие российские предприятия и российских предпринимателей (Закон Российской Федерации от 07.07.1993  № 5340-1  \"О торгово-промышленных палатах в Российской Федерации\", ст.1)."
  },
  {
    "global_id": 62876526,
    "system_object_id": "20612",
    "Kod": "20612",
    "Name": "Объединения работодателей",
    "NOMDESCR": "Объединениями работодателей признаются некоммерческие организации, основанные на членстве работодателей (юридических и (или) физических лиц) (Федеральный закон  от 27.11.2002 № 156-ФЗ \"Об объединениях работодателей\", ст.3)."
  },
  {
    "global_id": 62876527,
    "system_object_id": "20613",
    "Kod": "20613",
    "Name": "Объединения фермерских хозяйств",
    "NOMDESCR": "Объединениями фермерских хозяйств признаются созданные фермерскими хозяйствами в целях координации своей предпринимательской деятельности, представления и защиты общих имущественных интересов объединения по договору между собой в форме ассоциаций или союзов фермерских хозяйств по территориальному и отраслевому признакам (Федеральный закон от 11.06.2003 № 74-ФЗ \"О крестьянском (фермерском) хозяйстве\", ст. 20)."
  },
  {
    "global_id": 62876528,
    "system_object_id": "20614",
    "Kod": "20614",
    "Name": "Некоммерческие партнерства",
    "NOMDESCR": "Некоммерческими партнерствами признаются основанные на членстве некоммерческие организации, учрежденные гражданами и (или) юридическими лицами для содействия ее членам в осуществлении деятельности, направленной  на достижение социальных, благотворительных, культурных, образовательных, научных и управленческих целей; в целях охраны здоровья граждан, развития физической культуры и спорта, удовлетворения духовных и иных нематериальных потребностей граждан, защиты прав, законных интересов граждан и организаций, разрешения споров и конфликтов, оказания юридической помощи, а также в иных целях, направленных на достижение общественных благ (Федеральный закон от 12.01.1996 № 7-ФЗ \"О некоммерческих организациях\", ст. 8)."
  },
  {
    "global_id": 62876529,
    "system_object_id": "20615",
    "Kod": "20615",
    "Name": "Адвокатские бюро",
    "NOMDESCR": "Адвокатскими бюро признаются учрежденные адвокатами, на основе заключенного между собой партнерского  договора, юридические лица. По партнерскому договору адвокаты - партнеры обязуются соединить свои усилия для оказания юридической помощи от имени всех партнеров. Партнерский договор является документом, который содержит конфиденциальную информацию, и не предоставляется для государственной регистрации адвокатского бюро (Федеральный закон от 31.05.2002 № 63-ФЗ \"Об адвокатской деятельности и адвокатуре в Российской Федерации\", ст. 23)."
  },
  {
    "global_id": 62876530,
    "system_object_id": "20616",
    "Kod": "20616",
    "Name": "Коллегии адвокатов",
    "NOMDESCR": "Коллегиями адвокатов признаются некоммерческие организации, основанные на членстве и действующие на основании устава, утверждаемого ее учредителями, и заключаемого ими учредительного договора (Федеральный закон от 31.05.2002 № 63-ФЗ \"Об адвокатской деятельности и адвокатуре в Российской Федерации\", ст. 22)."
  },
  {
    "global_id": 62876542,
    "system_object_id": "30002",
    "Kod": "30002",
    "Name": "Филиалы юридических лиц",
    "NOMDESCR": "Филиалами юридического лица являются обособленные подразделения юридического лица, расположенные вне места его нахождения и осуществляющие все его функции или их часть, в том числе функции представительства (ГК РФ, ст.55)."
  },
  {
    "global_id": 62876543,
    "system_object_id": "30003",
    "Kod": "30003",
    "Name": "Обособленные подразделения юридических лиц",
    "NOMDESCR": "Обособленными подразделениями юридических лиц являются обособленные подразделения, расположенные вне места нахождения юридического лица, кроме его филиалов и представительств."
  },
  {
    "global_id": 62876544,
    "system_object_id": "30004",
    "Kod": "30004",
    "Name": "Структурные подразделения обособленных подразделений юридических лиц",
    "NOMDESCR": "К структурным подразделениям обособленных подразделений юридических лиц относятся созданные в соответствии с организационно-распорядительными документами юридического лица структурные подразделения его обособленных подразделений,  географическое расположение которых четко определено. Структурным подразделением осуществляется хозяйственная деятельность, направления и границы которой установлены в положении о данном структурном подразделении."
  },
  {
    "global_id": 62876546,
    "system_object_id": "30006",
    "Kod": "30006",
    "Name": "Простые товарищества",
    "NOMDESCR": "Под простыми товариществами понимаются хозяйствующие субъекты без образования юридического лица, созданные на основе заключаемых по договору о совместной деятельности соглашений двух или нескольких лиц (товарищей), обязующихся соединить свои вклады и совместно действовать без образования юридического лица для извлечения прибыли или достижения иной, не противоречащей закону цели. Сторонами договора простого товарищества, заключаемого для осуществления предпринимательской деятельности, могут быть только индивидуальные предприниматели и (или) коммерческие организации. (ГК РФ, ст.1041)."
  },
  {
    "global_id": 62876531,
    "system_object_id": "20617",
    "Kod": "20617",
    "Name": "Садоводческие, огороднические или дачные некоммерческие партнерства",
    "NOMDESCR": "Cадоводческими, огородническими или дачными некоммерческими партнерствами признаются объединения граждан, в которых имущество общего пользования, приобретенное или созданное таким партнерством на взносы его членов, является собственностью садоводческого, огороднического или дачного некоммерческого партнерства как юридического лица. Члены садоводческого, огороднического или дачного некоммерческого партнерства не отвечают по его обязательствам, и такое партнерство не отвечает по обязательствам своих членов (Федеральный закон от 15.04.1998 № 66-ФЗ \"О садоводческих, огороднических и дачных некоммерческих объединениях граждан\" ст. 4, п. 4)."
  },
  {
    "global_id": 62876545,
    "system_object_id": "30005",
    "Kod": "30005",
    "Name": "Паевые инвестиционные фонды",
    "NOMDESCR": "Паевыми инвестиционными фондами признаются обособленные имущественные комплексы, состоящие из имущества, переданного в доверительное управление управляющей компании учредителем (учредителями) доверительного управления с условием объединения этого имущества с имуществом иных учредителей доверительного управления, и из имущества, полученного в процессе такого управления, доля в праве собственности на которое удостоверяется ценной бумагой, выдаваемой управляющей компанией (Федеральный закон от 29.11.2001 № 156-ФЗ \"Об инвестиционных фондах\", ст. 10)."
  },
  {
    "global_id": 62876547,
    "system_object_id": "30008",
    "Kod": "30008",
    "Name": "Районные суды, городские суды, межрайонные суды (районные суды)",
    "NOMDESCR": "Районные суды, городские суды, межрайонные суды (далее - районные суды) федеральным конституционным законом относятся к федеральным судам общей юрисдикции, входящим в систему судов общей юрисдикции в Российской Федерации. Районный суд создается федеральным законом в судебном районе, территория которого охватывает территорию одного района, города или иной соответствующей им административно-территориальной единицы субъекта Российской Федерации. Федеральный суд общей юрисдикции имеет печать со своим наименованием и изображением Государственного герба Российской Федерации. В отношении районных судов полномочия юридического лица реализуются Судебным департаментом при Верховном Суде Российской Федерации (Федеральный конституционный закон от 07.02.2011 № 1-ФКЗ \"О судах общей юрисдикции в Российской Федерации\", ст. 1, ст. 32, ст. 41)."
  },
  {
    "global_id": 62876548,
    "system_object_id": "40000",
    "Kod": "40000",
    "Name": "ОРГАНИЗАЦИОННО-ПРАВОВЫЕ ФОРМЫ МЕЖДУНАРОДНЫХ ОРГАНИЗАЦИЙ, ОСУЩЕСТВЛЯЮЩИХ ДЕЯТЕЛЬНОСТЬ НА ТЕРРИТОРИИ РОССИЙСКОЙ ФЕДЕРАЦИИ",
    "NOMDESCR": "Организационно-правовыми формами международных организаций, осуществляющих деятельность на территории Российской Федерации, являются организационно-правовые формы постоянных объединений межправительственного и  неправительственного характера, созданные на основе международного соглашения (устава, статута или иного учредительного документа) в целях содействия решению международных проблем, предусмотренных соответствующим учредительным документом."
  },
  {
    "global_id": 62876565,
    "system_object_id": "65241",
    "Kod": "65241",
    "Name": "Федеральные государственные унитарные предприятия",
    "NOMDESCR": "Федеральными государственными унитарными предприятиями признаются унитарные предприятия, имущество которых принадлежит им на праве хозяйственного ведения и собственником которого является Российская Федерация. От имени Российской Федерации права собственника имущества унитарного предприятия осуществляют органы государственной власти Российской Федерации в рамках их компетенции, установленной актами, определяющими статус этих органов (Федеральный закон от 14.11.2002 № 161-ФЗ \"О государственных и муниципальных унитарных предприятиях\", ст. 2)."
  },
  {
    "global_id": 62876549,
    "system_object_id": "40001",
    "Kod": "40001",
    "Name": "Межправительственные международные организации",
    "NOMDESCR": "Межправительственными международными организациями являются постоянные объединения государств, созданные на основе разработанного и одобренного государствами международного соглашения (или иного учредительного акта) в целях координации усилий правительств по решению определенных международных проблем и содействия развитию всестороннего сотрудничества государств."
  },
  {
    "global_id": 62876550,
    "system_object_id": "40002",
    "Kod": "40002",
    "Name": "Неправительственные международные организации",
    "NOMDESCR": "Неправительственными международными организациями  являются международные объединения неправительственного характера (национальных групп, союзов, частных лиц и т.п.), созданных для содействия  международному сотрудничеству в  политической, экономической, социальной, научно-технической, культурной и иных областях человеческой деятельности."
  },
  {
    "global_id": 62876563,
    "system_object_id": "65143",
    "Kod": "65143",
    "Name": "Муниципальные казенные предприятия",
    "NOMDESCR": "Муниципальными казенными предприятиями признаются унитарные предприятия, имущество которых принадлежит им на праве оперативного управления и собственником которого является муниципальное образование. От имени муниципального образования права собственника имущества унитарного предприятия осуществляют органы местного самоуправления в рамках их компетенции, установленной актами, определяющими статус этих органов. Муниципальное казенное предприятие учреждается решением органа местного самоуправления, которому в соответствии с актами, определяющими статус этого органа, предоставлено право принятия такого решения (Федеральный закон от 14.11.2002 № 161-ФЗ \"О государственных и муниципальных унитарных предприятиях\", ст. 2, 8)."
  },
  {
    "global_id": 62876564,
    "system_object_id": "65200",
    "Kod": "65200",
    "Name": "Унитарные предприятия, основанные на праве хозяйственного ведения",
    "NOMDESCR": "Унитарными предприятиями, основанными на праве хозяйственного ведения признаются коммерческие организации, созданные от имени публично-правового образования (ГК РФ, ст. 125) или органа местного самоуправления (ГК РФ, ст. 114)."
  },
  {
    "global_id": 62876562,
    "system_object_id": "65142",
    "Kod": "65142",
    "Name": "Казенные предприятия субъектов Российской Федерации",
    "NOMDESCR": "Казенными предприятиями субъектов Российской Федерации признаются унитарные предприятия, имущество которых принадлежит им на праве оперативного управления и собственником которого является субъект Российской Федерации. От имени субъекта Российской Федерации права собственника имущества унитарного предприятия осуществляют органы государственной власти субъекта Российской Федерации в рамках их компетенции, установленной актами, определяющими статус этих органов. Казенное предприятие субъекта Российской Федерации учреждается решением органа государственной власти субъекта Российской Федерации, которому в соответствии с актами, определяющими статус этого органа, предоставлено право принятия такого решения (Федеральный закон от 14.11.2002 № 161-ФЗ \"О государственных и муниципальных унитарных предприятиях\",ст. 2, 8)."
  },
  {
    "global_id": 62876566,
    "system_object_id": "65242",
    "Kod": "65242",
    "Name": "Государственные унитарные предприятия субъектов Российской Федерации",
    "NOMDESCR": "Государственными унитарными предприятиями субъектов Российской Федерации признаются унитарные предприятия, имущество которых принадлежит им на праве хозяйственного ведения и собственником которого является субъект Российской Федерации. От имени субъекта Российской Федерации права собственника имущества унитарного предприятия осуществляют органы государственной власти субъекта Российской Федерации в рамках их компетенции, установленной актами, определяющими статус этих органов (Федеральный закон от 14.11.2002 № 161-ФЗ \"О государственных и муниципальных унитарных предприятиях\", ст. 2)."
  },
  {
    "global_id": 62876567,
    "system_object_id": "65243",
    "Kod": "65243",
    "Name": "Муниципальные унитарные предприятия",
    "NOMDESCR": "Муниципальными унитарными предприятиями признаются унитарные предприятия, имущество которых принадлежит им на праве хозяйственного ведения и собственником которого является муниципальное образование. От имени муниципального образования права собственника имущества унитарного предприятия осуществляют органы местного самоуправления в рамках их компетенции, установленной актами, определяющими статус этих органов (Федеральный закон от 14.11.2002 № 161-ФЗ \"О государственных и муниципальных унитарных предприятиях\", ст. 2)."
  },
  {
    "global_id": 62876568,
    "system_object_id": "70000",
    "Kod": "70000",
    "Name": "ОРГАНИЗАЦИОННО-ПРАВОВЫЕ ФОРМЫ ЮРИДИЧЕСКИХ ЛИЦ, ЯВЛЯЮЩИХСЯ НЕКОММЕРЧЕСКИМИ УНИТАРНЫМИ ОРГАНИЗАЦИЯМИ",
    "NOMDESCR": "Организационно-правовые формы юридических лиц, являющихся некоммерческими унитарными организациями признаются организационно-правовые формы, в которых создаются юридические лица, не имеющие извлечение прибыли в качестве основной цели своей деятельности, не распределяющие полученную прибыль между участниками (ГК РФ, ст. 50, п. 1) и учредители которых не становятся их участниками и не приобретают в них прав членства (ГК РФ, ст. 65.1, п. 1)."
  },
  {
    "global_id": 62876569,
    "system_object_id": "70400",
    "Kod": "70400",
    "Name": "Фонды",
    "NOMDESCR": "Фондами признаются унитарные некоммерческие организации, не имеющие членства, учрежденные гражданами и (или) юридическими лицами на основе добровольных имущественных взносов и преследующие благотворительные, культурные, образовательные или иные социальные, общественно полезные цели. Реорганизация фонда не допускается, за исключением случаев, предусмотренных законом о негосударственных пенсионных фондах (ГК РФ, ст. 123.17 ). Имущество, переданное фонду его учредителями (учредителем), является собственностью фонда. Учредители фонда не имеют имущественных прав в отношении созданного ими фонда и не отвечают по его обязательствам, а фонд не отвечает по обязательствам своих учредителей. Фонд использует имущество для целей, определенных в его уставе. Ежегодно фонд обязан опубликовывать отчеты об использовании своего имущества (ГК РФ, ст. 123.18 ). В случае ликвидации фонда его имущество, оставшееся после удовлетворения требований кредиторов, направляется на цели, указанные в уставе фонда, за исключением случаев, если законом предусмотрен возврат такого имущества учредителям фонда (ГК РФ, ст. 123.20 )."
  },
  {
    "global_id": 62876570,
    "system_object_id": "70401",
    "Kod": "70401",
    "Name": "Благотворительные фонды",
    "NOMDESCR": "Благотворительными фондами признаётся один из видов благотворительных организаций, предусмотренных законодательством для осуществления благотворительной деятельности (Федеральный закон от 11.08.1995 № 135-ФЗ \"О благотворительной деятельности и благотворительных организациях\", ст. 7)."
  },
  {
    "global_id": 62876571,
    "system_object_id": "70402",
    "Kod": "70402",
    "Name": "Негосударственные пенсионные фонды",
    "NOMDESCR": "К негосударственным пенсионным фондам относятся некоммерческие организации социального обеспечения, исключительными видами деятельности которых являются: -"
  },
  {
    "global_id": 62876572,
    "system_object_id": "70403",
    "Kod": "70403",
    "Name": "Общественные фонды",
    "NOMDESCR": "Общественными фондами признается один из видов некоммерческих фондов, представляющий собой не имеющее членства общественное объединение, цель которого заключается в формировании имущества на основе добровольных взносов, иных не запрещенных законом поступлений и использовании данного имущества на общественно полезные цели. Учредители и управляющие имуществом общественного фонда не вправе использовать указанное имущество в собственных интересах (Федеральный закон от 19.05.1995 № 82-ФЗ \"Об общественных объединениях\", ст. 10)."
  },
  {
    "global_id": 62876533,
    "system_object_id": "20619",
    "Kod": "20619",
    "Name": "Саморегулируемые организации",
    "NOMDESCR": "Саморегулируемыми организациями признаются некоммерческие организации, созданные в целях осуществления саморегулирования, основанные на членстве, объединяющие субъектов предпринимательской деятельности исходя из единства отрасли производства товаров (работ, услуг) или рынка произведенных товаров (работ, услуг) либо объединяющие субъектов профессиональной деятельности определенного вида. Под субъектами предпринимательской деятельности понимаются индивидуальные предприниматели и юридические лица, осуществляющие предпринимательскую деятельность, а под субъектами профессиональной деятельности - физические лица, осуществляющие профессиональную деятельность, регулируемую в соответствии с федеральными законами. Некоммерческая организация приобретает статус саморегулируемой организации с даты внесения сведений о некоммерческой организации в государственный реестр саморегулируемых организаций и утрачивает статус саморегулируемой организации с даты исключения сведений о некоммерческой организации из указанного реестра (Федеральный закон от 01.12.2007  № 315-ФЗ \"О саморегулируемых организациях\", ст. 2, 3)."
  },
  {
    "global_id": 62876532,
    "system_object_id": "20618",
    "Kod": "20618",
    "Name": "Ассоциации (союзы) садоводческих, огороднических и дачных некоммерческих объединений",
    "NOMDESCR": "Ассоциациями (союзами) садоводческих, огороднических и дачных некоммерческих объединений признаются их добровольные объединения, созданные в целях координации деятельности, представления и защиты интересов садоводческих, огороднических и дачных некоммерческих объединений в отношениях с органами государственной власти, органами местного самоуправления, общественными и другими организациями, а также в целях оказания информационных, правовых и иных услуг в области ведения садоводства, огородничества и дачного хозяйства (Федеральный закон от 15.04.1998 № 66-ФЗ \"О садоводческих , огороднических и дачных некоммерческих объединениях граждан\", ст. 9)."
  },
  {
    "global_id": 62876534,
    "system_object_id": "20620",
    "Kod": "20620",
    "Name": "Объединения (ассоциации и союзы) благотворительных организаций",
    "NOMDESCR": "Объединениями (ассоциациями и союзами) благотворительных организаций являются некоммерческие организации, создаваемые на договорной основе, для расширения своих возможностей в реализации уставных целей. Члены объединения (ассоциации, союза) благотворительных организаций сохраняют свою самостоятельность и права юридического лица. Объединение (ассоциация, союз) благотворительных организаций не отвечает по обязательствам своих членов. Члены объединения (ассоциации, союза) благотворительных организаций несут субсидиарную ответственность по его обязательствам в размере и в порядке, предусмотренных учредительными документами объединения (ассоциации, союза) благотворительных организаций (Федеральный закон от 11.08.1995 № 135-ФЗ \"О благотворительной деятельности и благотворительных организациях\", ст. 14)\"."
  },
  {
    "global_id": 62876535,
    "system_object_id": "20700",
    "Kod": "20700",
    "Name": "Товарищества собственников недвижимости",
    "NOMDESCR": "Товариществами собственников недвижимости признаются добровольные объединения собственников недвижимого имущества (помещений в здании, в том числе в многоквартирном доме, или в нескольких зданиях, жилых домов, дачных домов, садоводческих, огороднических или дачных земельных участков и т.п.), созданные ими для совместного владения, пользования и в установленных законом пределах распоряжения имуществом (вещами), в силу закона находящимся в их общей собственности или в общем пользовании, а также для достижения иных целей, предусмотренных законами. Товарищество собственников недвижимости не отвечает по обязательствам своих членов. Члены товарищества собственников недвижимости не отвечают по его обязательствам. Товарищество собственников недвижимости по решению своих членов может быть преобразовано в потребительский кооператив         (ГК РФ, ст. 123.12)."
  },
  {
    "global_id": 62876536,
    "system_object_id": "20701",
    "Kod": "20701",
    "Name": "Садоводческие, огороднические или дачные некоммерческие товарищества",
    "NOMDESCR": "Садоводческими, огородническими или дачными некоммерческими товариществами признаются объединения граждан, в которых имущество общего пользования, приобретенное или созданное за счет целевых взносов является совместной собственностью членов товарищества. Имущество общего пользования, приобретенное за счет средств специального фонда, образованного по решению общего собрания членов данного товарищества, является собственностью такого товарищества как юридического лица. Специальный фонд составляют взносы: вступительные (единоразовые  денежные средства) и членские (денежные средства, периодически вносимые членами товарищества на его текущие расходы), доходы от хозяйственной деятельности садоводческого, огороднического или дачного некоммерческого товарищества. Члены  некоммерческого товарищества не отвечают по его обязательствам, и такое товарищество не отвечает по обязательствам своих членов (Федеральный закон от 15.04.1998 № 66-ФЗ \"О садоводческих, огороднических и дачных некоммерческих объединениях граждан\", п. 2 ст.4)."
  },
  {
    "global_id": 62876537,
    "system_object_id": "20716",
    "Kod": "20716",
    "Name": "Товарищества собственников жилья",
    "NOMDESCR": "Товариществами собственников жилья признаются некоммерческие организации, объединения собственников помещений в многоквартирном доме для совместного управления комплексом недвижимого имущества в многоквартирном доме, либо в нескольких многоквартирных домах, обеспечения эксплуатации этого комплекса, владения, пользования и в установленных законодательством пределах распоряжения общим имуществом в многоквартирном доме (ЖК РФ от 29.12.2004 № 188-ФЗ, ст. 135)."
  },
  {
    "global_id": 62876539,
    "system_object_id": "21200",
    "Kod": "21200",
    "Name": "Общины коренных малочисленных народов Российской Федерации",
    "NOMDESCR": "Общинами коренных малочисленных народов Российской Федерации признаются добровольные объединения граждан, относящихся к коренным малочисленным народам Российской Федерации и объединившихся по кровнородственному и (или) территориально-соседскому признаку в целях защиты исконной среды обитания, сохранения и развития традиционных образа жизни, хозяйствования, промыслов и культуры. Члены общины коренных малочисленных народов Российской Федерации имеют право на получение части ее имущества или компенсации стоимости такой части при выходе из общины или ее ликвидации в порядке, установленном законом. Община коренных малочисленных народов Российской Федерации по решению ее членов может быть преобразована в ассоциацию (союз) или автономную некоммерческую организацию (ГК РФ, ст. 123.16)."
  },
  {
    "global_id": 62876538,
    "system_object_id": "21100",
    "Kod": "21100",
    "Name": "Казачьи общества, внесенные в государственный реестр казачьих обществ в Российской Федерации",
    "NOMDESCR": "Казачьими обществами, внесенными в государственный реестр казачьих обществ в Российской Федерации признаются объединения граждан, созданные в целях сохранения традиционных образа жизни, хозяйствования и культуры российского казачества, а также в иных целях, предусмотренных Федеральным законом от 5 декабря 2005 года   № 154-ФЗ \"О государственной службе российского казачества\", добровольно принявших на себя в порядке, установленном законом, обязательства по несению государственной или иной службы. Казачье общество по решению его членов может быть преобразовано в ассоциацию (союз) или автономную некоммерческую организацию (ГК РФ, ст. 123.15)."
  },
  {
    "global_id": 62876540,
    "system_object_id": "30000",
    "Kod": "30000",
    "Name": "ОРГАНИЗАЦИОННО-ПРАВОВЫЕ ФОРМЫ ОРГАНИЗАЦИЙ, СОЗДАННЫХ БЕЗ ПРАВ ЮРИДИЧЕСКОГО ЛИЦА",
    "NOMDESCR": "Организационно-правовыми формами организаций, созданных без прав юридического лица, являются организационно-правовые формы, в которых осуществляют свою деятельность организации без образования юридического лица."
  },
  {
    "global_id": 62876541,
    "system_object_id": "30001",
    "Kod": "30001",
    "Name": "Представительства юридических лиц",
    "NOMDESCR": "Представительствами юридического лица являются обособленные подразделения юридического лица, расположенные вне места его нахождения, которые представляют интересы юридического лица и осуществляет их защиту (ГК РФ, ст.55)."
  },
  {
    "global_id": 62876551,
    "system_object_id": "50000",
    "Kod": "50000",
    "Name": "ОРГАНИЗАЦИОННО-ПРАВОВЫЕ ФОРМЫ ДЛЯ ДЕЯТЕЛЬНОСТИ ГРАЖДАН (ФИЗИЧЕСКИХ ЛИЦ)",
    "NOMDESCR": "Под организационно-правовыми формами для деятельности граждан (физических лиц) понимаются организационно-правовые формы, в которых граждане (физические лица) могут осуществлять коммерческую деятельность и деятельность, не отнесенную законодательством к предпринимательству."
  },
  {
    "global_id": 62876573,
    "system_object_id": "70404",
    "Kod": "70404",
    "Name": "Экологические фонды",
    "NOMDESCR": "Экологическими фондами признается один из видов некоммерческих фондов, деятельность которых направлена на охрану окружающей среды и природопользования, определяемых законами субъектов Российской Федерации."
  },
  {
    "global_id": 62876574,
    "system_object_id": "71400",
    "Kod": "71400",
    "Name": "Автономные некоммерческие организации",
    "NOMDESCR": "Автономными некоммерческими организациями признаются унитарные некоммерческие организации, не имеющие членства и созданные на основе имущественных взносов граждан и (или) юридических лиц в целях предоставления услуг в сферах образования, здравоохранения, культуры, науки и иных сферах некоммерческой деятельности. Автономная некоммерческая организация может быть создана одним лицом (может иметь одного учредителя). Имущество, переданное автономной некоммерческой организации ее учредителями, является собственностью автономной некоммерческой организации. Учредители автономной некоммерческой организации не сохраняют права на имущество, переданное ими в собственность этой организации. Учредители не отвечают по обязательствам созданной ими автономной некоммерческой организации, а она не отвечает по обязательствам своих учредителей. Автономная некоммерческая организация по решению своих учредителей может быть преобразована в фонд (ГК РФ, ст. 123.24)."
  },
  {
    "global_id": 62876575,
    "system_object_id": "71500",
    "Kod": "71500",
    "Name": "Религиозные организации",
    "NOMDESCR": "Религиозными организациями признаются добровольные объединения постоянно и на законных основаниях проживающих на территории Российской Федерации граждан Российской Федерации или иных лиц, образованное ими в целях совместного исповедания и распространения веры и зарегистрированное в установленном законом порядке в качестве юридического лица (местная религиозная организация), объединение этих организаций (централизованная религиозная организация), а также созданная указанным объединением в соответствии с законом о свободе совести и о религиозных объединениях (от 26.09.1997 № 125-ФЗ) в целях совместного исповедания и распространения веры организация и (или) созданный указанным объединением руководящий или координирующий орган. Религиозная организация не может быть преобразована в юридическое лицо другой организационно-правовой формы (ГК РФ,    ст. 123.26)."
  },
  {
    "global_id": 62876576,
    "system_object_id": "71600",
    "Kod": "71600",
    "Name": "Публично-правовые компании",
    "NOMDESCR": "Публично-правовыми компаниями признаются некоммерческие унитарные юридические лица (ГК РФ, ст. 50, п. 3)."
  },
  {
    "global_id": 62876577,
    "system_object_id": "71601",
    "Kod": "71601",
    "Name": "Государственные корпорации",
    "NOMDESCR": "Государственными корпорациями признаются не имеющие членства некоммерческие организации, учрежденные Российской Федерацией на основе имущественного взноса и созданные  для осуществления социальных, управленческих или иных общественно полезных функций. Государственные  корпорации создаются на основании федерального закона. Имущество, переданное государственной корпорации Российской Федерацией, является собственностью государственной корпорации (Федеральный закон от 12.01.1996 № 7-ФЗ \"О некоммерческих организациях\", ст. 7.1)."
  },
  {
    "global_id": 62876578,
    "system_object_id": "71602",
    "Kod": "71602",
    "Name": "Государственные компании",
    "NOMDESCR": "Государственными компаниями признаются некоммерческие организации, не имеющие членства и созданные Российской Федерацией на основе имущественных взносов для оказания государственных услуг и выполнения иных функций с использованием государственного имущества на основе доверительного управления."
  },
  {
    "global_id": 62876579,
    "system_object_id": "71610",
    "Kod": "71610",
    "Name": "Отделения иностранных некоммерческих неправительственных организаций",
    "NOMDESCR": "Отделениями иностранных некоммерческих неправительственных организаций признаются формы некоммерческих организаций, подлежащих процедуре государственной регистрации в порядке, предусмотренном статьей 13.1 Федерального закона \"О некоммерческих организациях\" (Федеральный закон от 12.01.1996  № 7-ФЗ \"О некоммерческих организациях\", п. 5 ст. 2)."
  },
  {
    "global_id": 62876580,
    "system_object_id": "75000",
    "Kod": "75000",
    "Name": "Учреждения",
    "NOMDESCR": "Учреждениями признаются унитарные некоммерческие организации, созданные собственником для осуществления управленческих, социально-культурных или иных функций некоммерческого характера. Учредитель является собственником имущества созданного им учреждения. На имущество, закрепленное собственником за учреждением и приобретенное учреждением по иным основаниям, оно приобретает право оперативного управления. Учреждение может быть создано гражданином или юридическим лицом (частное учреждение) либо соответственно Российской Федерацией, субъектом Российской Федерации, муниципальным образованием (государственное учреждение, муниципальное учреждение). При создании учреждения не допускается соучредительство нескольких лиц (ГК РФ, ст. 123.21)."
  },
  {
    "global_id": 62876581,
    "system_object_id": "75100",
    "Kod": "75100",
    "Name": "Учреждения, созданные Российской Федерацией",
    "NOMDESCR": "Учреждениями, созданными Российской Федерацией признаются казенные, бюджетные или автономные учреждения, собственником имущества которых является Российская Федерация (ГК РФ, ст. 123.22)."
  },
  {
    "global_id": 62876582,
    "system_object_id": "75101",
    "Kod": "75101",
    "Name": "Федеральные государственные автономные учреждения",
    "NOMDESCR": "Федеральными государственными автономными учреждениями являются некоммерческие организации, созданные Российской Федерацией, для выполнения работ, оказания услуг в целях осуществления предусмотренных законодательством Российской Федерации полномочий федеральных органов исполнительной власти в сферах науки, образования, здравоохранения, культуры, средств массовой информации, социальной защиты, занятости населения, физкультуры и спорта (в том числе при проведении мероприятий по работе с детьми и молодежью в указанных сферах (Федеральный закон от 03.11.2006 № 174-ФЗ \"Об автономных учреждениях\", ст. 2). Федеральное государственное автономное учреждение отвечает по своим обязательствам всем находящимся у него на праве оперативного управления имуществом, за исключением недвижимого имущества и особо ценного движимого имущества, закрепленных за автономным учреждением собственником этого имущества или приобретенных автономным учреждением за счет средств, выделенных собственником его имущества. По обязательствам федерального государственного автономного учреждения, связанным с причинением вреда гражданам, при недостаточности имущества учреждения, на которое может быть обращено взыскание, субсидиарную ответственность несет собственник имущества автономного учреждения. Ежегодно автономное учреждение обязано опубликовывать отчеты о своей деятельности и об использовании закрепленного за ним имущества (ГК РФ, ст. 123.22)."
  },
  {
    "global_id": 62876587,
    "system_object_id": "75203",
    "Kod": "75203",
    "Name": "Государственные бюджетные учреждения субъектов Российской Федерации",
    "NOMDESCR": "Государственными бюджетными учреждениями субъектов Российской Федерации являются некоммерческие организации, созданные субъектами Российской Федерации для выполнения работ, оказания услуг в целях обеспечения реализации полномочий органов исполнительной власти субъектов Российской Федерации в сферах науки, образования, здравоохранения, культуры, социальной защиты, занятости населения, физической культуры и спорта, а также в иных сферах. Имущество государственного бюджетного учреждения субъекта Российской Федерации закрепляется за ним на праве оперативного управления в соответствии с Гражданским кодексом Российской Федерации (Федеральный закон от 12.01.1996 № 7-ФЗ \"О некоммерческих организациях\", ст. 9.2). Государственное бюджетное учреждение субъекта Российской Федерации отвечает по своим обязательствам всем находящимся у него на праве оперативного управления имуществом, в том числе приобретенным за счет доходов, полученных от приносящей доход деятельности, за исключением особо ценного движимого имущества, закрепленного за бюджетным учреждением собственником этого имущества или приобретенного бюджетным учреждением за счет средств, выделенных собственником его имущества, а также недвижимого имущества независимо от того, по каким основаниям оно поступило в оперативное управление бюджетного учреждения и за счет каких средств оно приобретено. По обязательствам государственного бюджетного учреждения субъекта Российской Федерации, связанным с причинением вреда гражданам, при недостаточности имущества учреждения, на которое может быть обращено взыскание, субсидиарную ответственность несет собственник имущества бюджетного учреждения (ГК РФ, ст. 123.22)."
  },
  {
    "global_id": 62876583,
    "system_object_id": "75103",
    "Kod": "75103",
    "Name": "Федеральные государственные бюджетные учреждения",
    "NOMDESCR": "Федеральными государственными бюджетными учреждениями являются некоммерческие организации, созданные Российской Федерацией для выполнения работ, оказания услуг в целях обеспечения реализации предусмотренных законодательством Российской Федерации полномочий федеральных органов исполнительной власти в сферах науки, образования, здравоохранения, культуры, социальной защиты, занятости населения, физической культуры и спорта, а также в иных сферах. Имущество бюджетного учреждения закрепляется за ним на праве оперативного управления в соответствии с Гражданским кодексом Российской Федерации (Федеральный закон от 12.01.1996  № 7-ФЗ \"О некоммерческих организациях\", ст. 9.2). Федеральное государственное бюджетное учреждение отвечает по своим обязательствам всем находящимся у него на праве оперативного управления имуществом, в том числе приобретенным за счет доходов, полученных от приносящей доход деятельности, за исключением особо ценного движимого имущества, закрепленного за бюджетным учреждением собственником этого имущества или приобретенного бюджетным учреждением за счет средств, выделенных собственником его имущества, а также недвижимого имущества независимо от того, по каким основаниям оно поступило в оперативное управление бюджетного учреждения и за счет каких средств оно приобретено. По обязательствам федерального государственного бюджетного учреждения, связанным с причинением вреда гражданам, при недостаточности имущества учреждения, на которое может быть обращено взыскание, субсидиарную ответственность несет собственник имущества бюджетного учреждения (ГК РФ, ст. 123.22)."
  },
  {
    "global_id": 62876588,
    "system_object_id": "75204",
    "Kod": "75204",
    "Name": "Государственные казенные учреждения субъектов Российской Федерации",
    "NOMDESCR": "Государственными казенными учреждениями субъектов Российской Федерации являются некоммерческие организации, созданные субъектом Российской Федерации, осуществляющие оказание государственных услуг, выполнение работ и (или) исполнение государственных функций в целях обеспечения реализации полномочий органов исполнительной власти субъекта Российской Федерации, финансовое обеспечение деятельности которых осуществляется за счет средств бюджета субъекта Российской Федерации на основании бюджетной сметы (БК РФ от 31.07.1998 № 145-ФЗ, ст.6). Государственное казенное учреждение субъекта Российской Федерации отвечает по своим обязательствам находящимися в его распоряжении денежными средствами. При недостаточности денежных средств субсидиарную ответственность по обязательствам казенного учреждения несет собственник его имущества (ГК РФ, ст. 123.22)."
  },
  {
    "global_id": 62876590,
    "system_object_id": "75400",
    "Kod": "75400",
    "Name": "Учреждения, созданные муниципальным образованием (муниципальные учреждения)",
    "NOMDESCR": "Учреждениями, созданными муниципальными образованиями признаются казенные, бюджетные или автономные учреждения, собственниками имущества которых являются муниципальные образования (ГК РФ, стр. 123.22)."
  },
  {
    "global_id": 62876589,
    "system_object_id": "75300",
    "Kod": "75300",
    "Name": "Государственные академии наук",
    "NOMDESCR": "Государственными академиями наук являются некоммерческие организации, созданные в форме федеральных государственных бюджетных учреждений. Учредителем и собственником имущества государственных академий наук является Российская Федерация. Функции и полномочия учредителя и собственника федерального имущества государственных академий наук от имени Российской Федерации осуществляются Правительством Российской Федерации. Отдельные функции и полномочия учредителя и собственника федерального имущества могут быть переданы Правительством Российской Федерации, уполномоченным федеральным органам исполнительной власти (Федеральный закон от 23.08.1996 № 127-ФЗ \"О науке и государственной научно-технической политике\", ст. 6)."
  },
  {
    "global_id": 62876591,
    "system_object_id": "75401",
    "Kod": "75401",
    "Name": "Муниципальные автономные учреждения",
    "NOMDESCR": "Муниципальными автономными учреждениями являются некоммерческие организации, созданные муниципальными образованиями для выполнения работ, оказания услуг в целях осуществления полномочий органов местного самоуправления в сферах науки, образования, здравоохранения, культуры, средств массовой информации, социальной защиты, занятости населения, физкультуры и спорта (в том числе при проведении мероприятий по работе с детьми и молодежью в указанных сферах (Федеральный закон от 03.11.2006 № 174-ФЗ \"Об автономных учреждениях\", ст. 2). Муниципальное автономное учреждение отвечает по своим обязательствам всем находящимся у него на праве оперативного управления имуществом, за исключением недвижимого имущества и особо ценного движимого имущества, закрепленных за автономным учреждением собственником этого имущества или приобретенных автономным учреждением за счет средств, выделенных собственником его имущества. По обязательствам муниципального автономного учреждения, связанным с причинением вреда гражданам, при недостаточности имущества учреждения, на которое может быть обращено взыскание, субсидиарную ответственность несет собственник имущества автономного учреждения. Ежегодно автономное учреждение обязано опубликовывать отчеты о своей деятельности и об использовании закрепленного за ним имущества (ГК РФ, ст. 123.22)."
  },
  {
    "global_id": 62876593,
    "system_object_id": "75404",
    "Kod": "75404",
    "Name": "Муниципальные казенные учреждения",
    "NOMDESCR": "Муниципальными казенными учреждениями являются некоммерческие организации, созданные муниципальными образованиями, осуществляющие оказание муниципальных услуг, выполнение работ и (или) исполнение муниципальных функций в целях обеспечения реализации полномочий органов местного самоуправления, финансовое обеспечение деятельности которых осуществляется за счет средств бюджета муниципального образования на основании бюджетной сметы (БК  РФ от 31.07.1998 № 145-ФЗ, ст.6). Муниципальное казенное учреждение отвечает по своим обязательствам находящимися в его распоряжении денежными средствами. При недостаточности денежных средств субсидиарную ответственность по обязательствам казенного учреждения несет собственник его имущества (ГК РФ, ст. 123.22)."
  },
  {
    "global_id": 62876592,
    "system_object_id": "75403",
    "Kod": "75403",
    "Name": "Муниципальные бюджетные учреждения",
    "NOMDESCR": "Муниципальными бюджетными учреждениями являются некоммерческие организации, созданные муниципальными образованиями для выполнения работ, оказания услуг в целях обеспечения реализации полномочий органов местного самоуправления в сферах науки, образования, здравоохранения, культуры, социальной защиты, занятости населения, физической культуры и спорта, а также в иных сферах. Имущество муниципального бюджетного учреждения закрепляется за ним на праве оперативного управления в соответствии с Гражданским кодексом Российской Федерации. Собственником имущества муниципального бюджетного учреждения является муниципальное образование (Федеральный закон от 12.01.1996  №7-ФЗ \"О некоммерческих организациях\", ст. 9.2). Муниципальное бюджетное учреждение отвечает по своим обязательствам всем находящимся у него на праве оперативного управления имуществом, в том числе приобретенным за счет доходов, полученных от приносящей доход деятельности, за исключением особо ценного движимого имущества, закрепленного за муниципальным бюджетным учреждением собственником этого имущества или приобретенного бюджетным учреждением за счет средств, выделенных собственником его имущества, а также недвижимого имущества независимо от того, по каким основаниям оно поступило в оперативное управление бюджетного учреждения и за счет каких средств оно приобретено. По обязательствам муниципального бюджетного учреждения, связанным с причинением вреда гражданам, при недостаточности имущества учреждения, на которое может быть обращено взыскание, субсидиарную ответственность несет собственник имущества бюджетного учреждения (ГК РФ, ст. 123.22)."
  },
  {
    "global_id": 62876594,
    "system_object_id": "75500",
    "Kod": "75500",
    "Name": "Частные учреждения",
    "NOMDESCR": "Частными учреждениями признаются некоммерческие организации, созданные собственником (гражданином или юридическим лицом) для осуществления управленческих, социально-культурных или иных функций некоммерческого характера (ГК РФ, ст. 123.21). Имущество частного учреждения находится у него на праве оперативного управления в соответствии с Гражданским кодексом Российской Федерации (Федеральный закон от 12.01.1996 № 7-ФЗ \"О некоммерческих организациях\", ст.9). Частное учреждение полностью или частично финансируется собственником его имущества. Частное учреждение отвечает по своим обязательствам находящимися в его распоряжении денежными средствами. При недостаточности указанных денежных средств субсидиарную ответственность по обязательствам частного учреждения несет собственник его имущества. Частное учреждение может быть преобразовано учредителем в автономную некоммерческую организацию или фонд (ГК РФ,ст. 123.23)."
  },
  {
    "global_id": 62876584,
    "system_object_id": "75104",
    "Kod": "75104",
    "Name": "Федеральные государственные казенные учреждения",
    "NOMDESCR": "Федеральными государственными казенными учреждениями являются некоммерческие организации, созданные Российской Федерацией, осуществляющие оказание государственных услуг, выполнение работ и (или) исполнение государственных функций в целях обеспечения реализации предусмотренных законодательством Российской Федерации полномочий федеральных органов исполнительной власти, финансовое обеспечение деятельности которых осуществляется за счет средств федерального бюджета на основании бюджетной сметы  (БК  РФ от 31.07.1998 № 145-ФЗ, ст.6). Федеральное государственное казенное учреждение отвечает по своим обязательствам находящимися в его распоряжении денежными средствами. При недостаточности денежных средств субсидиарную ответственность по обязательствам казенного учреждения несет собственник его имущества (ГК РФ, ст. 123.22)."
  },
  {
    "global_id": 62876585,
    "system_object_id": "75200",
    "Kod": "75200",
    "Name": "Учреждения, созданные субъектом Российской Федерации",
    "NOMDESCR": "Учреждениями, созданными субъектами Российской Федерации признаются казенные, бюджетные или автономные учреждения, собственниками имущества которых являются субъекты Российской Федерации (ГК РФ, ст. 123.22)."
  },
  {
    "global_id": 62876586,
    "system_object_id": "75201",
    "Kod": "75201",
    "Name": "Государственные автономные учреждения субъектов Российской Федерации",
    "NOMDESCR": "Государственными автономными учреждениями субъектов Российской Федерации являются некоммерческие организации, созданные субъектами Российской Федерации для выполнения работ, оказания услуг в целях осуществления полномочий органов исполнительной власти субъектов Российской Федерации в сферах науки, образования, здравоохранения, культуры, средств массовой информации, социальной защиты, занятости населения, физкультуры и спорта (в том числе при проведении мероприятий по работе с детьми и молодежью в указанных сферах (Федеральный закон от 03.11.2006 № 174-ФЗ \"Об автономных учреждениях\", ст. 2). Государственное автономное учреждение субъекта Российской Федерации отвечает по своим обязательствам всем находящимся у него на праве оперативного управления имуществом, за исключением недвижимого имущества и особо ценного движимого имущества, закрепленных за автономным учреждением собственником этого имущества или приобретенных автономным учреждением за счет средств, выделенных собственником его имущества. По обязательствам государственного автономного учреждения субъекта Российской Федерации, связанным с причинением вреда гражданам, при недостаточности имущества учреждения, на которое может быть обращено взыскание, субсидиарную ответственность несет собственник имущества автономного учреждения. Ежегодно автономное учреждение обязано опубликовывать отчеты о своей деятельности и об использовании закрепленного за ним имущества (ГК РФ, ст. 123.22)."
  },
  {
    "global_id": 62876595,
    "system_object_id": "75502",
    "Kod": "75502",
    "Name": "Благотворительные учреждения",
    "NOMDESCR": "Благотворительными учреждениями признаётся один из видов благотворительных организаций, предусмотренных законодательством для осуществления благотворительной деятельности. Благотворительная организация может создаваться в форме учреждения, если ее учредителем является благотворительная организация (Федеральный закон от 11.08.1995 № 135-ФЗ \"О благотворительной деятельности и благотворительных организациях\", ст. 7)."
  },
  {
    "global_id": 62876596,
    "system_object_id": "75505",
    "Kod": "75505",
    "Name": "Общественные учреждения",
    "NOMDESCR": "Общественными учреждениями являются не имеющие членства общественные объединения, ставящие своей целью оказание конкретного вида услуг, отвечающих интересам участников и соответствующих уставным целям указанного объединения (Федеральный закон от 19.05.1995 № 82-ФЗ \"Об общественных объединениях\", ст.11). Созданные и финансируемые собственником (собственниками) общественные учреждения в отношении закрепленного за ними имущества осуществляют право оперативного управления указанным имуществом. Общественные учреждения не вправе отчуждать или иным способом распоряжаться закрепленным за ними имуществом и имуществом, приобретенным за счет денежных средств, выделенных им по смете, без письменного разрешения собственника. В случае предоставления общественным учреждениям права осуществлять приносящую доходы деятельность, доходы, полученные от такой деятельности и приобретенное за счет этих доходов имущество, поступают в самостоятельное распоряжение общественных учреждений и учитываются на отдельном балансе. Общественные учреждения отвечают по своим обязательствам находящимися в их распоряжении денежными средствами. При их недостаточности субсидированную ответственность по обязательствам общественного учреждения несет собственник соответствующего имущества (Федеральный закон от 19.05.1995 № 82-ФЗ \"Об общественных объединениях\", ст. 35)."
  }
]